{
	"ADD_SERVICE.three_title": "<div>Choisissez votre All-entrepreneur.e.s et réservez !</div>",
	"ADD_SERVICE.two": "<div><span style=\"color: rgb(217, 136, 27);\">2</span></div>",
	"ADD_SERVICE_text_1": "<span style=\"font-size: 14px;\">Chacun de nos All-entrepreneur.e.s possède&nbsp;un talent unique. Trouvez en toute simplicité&nbsp;celui qui pourra répondre à votre besoin.&nbsp;Si vous ne le trouvez pas, n’hésitez pas à entrer&nbsp;en contact avec nous afin que nous puissions&nbsp;répondre aux mieux à votre demande !</span>",
	"ADD_SERVICE_text_2": "<span style=\"font-size: 14px;\">​Réservez simplement en indiquant les dates auxquelles vous désirez réaliser la prestation selon les disponibilités de l’All-entrepreneur.e. Choisissez la prestation qui correspond à vos critères, le lieu où effectuer cette prestation et réservez ! Un problème, une question ? Entrez en contact avec l’All-entrepreneur.e en cliquant sur demande d’information.</span>",
	"ADD_SERVICE_text_3": "<span style=\"font-size: 14px;\">Payez directement via la plateforme la prestation de l’All-entrepreneur.e choisi.&nbsp;Les paiements sont sécurisés grâce à notre partenaire Mangopay. Le prestataire&nbsp;reçoit son paiement le lendemain de la réalisation&nbsp;de la prestation.</span>",
	"ADD_SERVICE_text_4": "<span style=\"font-size: 14px;\">Gérez via une interface unique toutes vos demandes de réservation et ajoutez-les&nbsp;à votre agenda. Vous pouvez également&nbsp;engager la discussion avec votre&nbsp;All-entrepreneur.e pour toute question !</span>",
	"ADD_SERVICE_title_1": "<span style=\"color: rgb(217, 136, 27); font-size: 16px;\"><strong>Trouvez en quelques clics seulement l</strong></span><strong style=\"color: rgb(217, 136, 27); font-size: 16px;\">e service dont vous avez besoins !</strong>",
	"ADD_SERVICE_title_2": "<span style=\"color: rgb(217, 136, 27); font-size: 16px;\"><strong>Réservez le service de l’All-entrepreneur.e&nbsp;</strong></span><strong style=\"color: rgb(217, 136, 27); font-size: 16px;\">qui vous correspond !</strong>",
	"ADD_SERVICE_title_3": "<span style=\"font-size: 16px; color: rgb(217, 136, 27);\"><strong>Payez en toute sécurité</strong></span>",
	"ADD_SERVICE_title_4": "<span style=\"font-size: 16px; color: rgb(217, 136, 27);\"><strong>Retrouvez toutes vos réservations !</strong></span>",
	"BANNER_PRESENTATION.button": "<span style=\"color: rgb(255, 255, 255);\"><strong>Découvrez nos All-entrepreneur.e.s</strong></span>",
	"BANNER_PRESENTATION.subTitle": "<span style=\"font-size: 48px;\"><span style=\"color: rgb(255, 255, 255);\"><strong>All-e, la plateforme qui trouve le travailleur indépendant dont vous avez besoin</strong></span></span>",
	"BECOME_ALFRED.button": "En savoir plus",
	"BECOME_ALFRED.text": "Créez votre compte et proposez vos services",
	"BECOME_ALFRED.title": "<div>Intégrer la communauté All-e</div>",
	"BOOKING.already_evaluate_alfred": "<div>Vous avez déjà évalué votre All-entrepreneur.e.s</div>",
	"BOOKING.evaluate_alfred_button": "Evaluer mon All-entrepreneur.e.s",
	"BOOKING.info_commentary": "<div>Vous avez 15 jours pour évaluer votre All-entrepreneur.e.s. Une fois que votre entrepreneur aura rédigé son commentaire, il pourra consulter votre évaluation et vous pourrez consulter la sienne !</div>",
	"BOOKING.search_presta": "<div>Nous allons maintenant chercher pour vous l'All-entrepreneur.e.s qui répondra à votre service.Vous serez informé sous peu de la date de prestation.</div>",
	"BOOKING_DETAIL.cesu": "​<span style=\"color: rgb(0, 0, 0); font-family: &quot;Helvetica Neue&quot;; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(248, 248, 248); text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;\">Dont crédit d'impôt</span>​",
	"BOOKING_DETAIL.cis": "Dont crédit d'impôt",
	"BOOKING_DETAIL.service_cost": "Frais de service",
	"CARD_SERVICE.no_description": "<div>Cet All-entrepreneur.e.s est peut être trop timide pour parler de lui !</div>",
	"CATEGORY.button": "<div><span>Découvrir</span></div>",
	"CATEGORY.text": "<div><span>Découvrez les talents de nos all-entrepreneur.e.s, réservez, payez en toute simplicité ! </span></div>",
	"CATEGORY.title": "<span>Des centaines de services à découvrir</span>",
	"CESU_NOTICE": "<div>Quel que soit votre statut, All inclusive est tenu de déclarer aux finances publiques vos revenus générés</div><div><strong>si les deux conditions suivantes sont réunies dans l'année civile :</strong></div><ul><li>vos revenus dépassent 3000 euros</li><li>vous avez réalisé vingt prestations ou plus</li></ul>",
	"COMPANY_NAME": "All-Entrepreneurs",
	"CONTACT.email": "<div>hello@all-entrepreneurs.fr</div>",
	"CUSTOM_OURTEAM_TITLE": "All school",
	"customourteamtitle": "<strong><span style=\"color: rgb(29, 41, 78);\">ALL SCHOOL</span></strong>",
	"DASHBOARD.alfred": "All-entrepreneur.e.s",
	"DASHBOARD.logAs": "Prendre la main sur le compte d'un All-entrepreneur.e.s",
	"DEFINE_PASSWORD.subtitle": "<div>L'administrateur All-e de votre entreprise vous invite à vous inscrire sur All-e.</div>",
	"DRAWER_BOOKING.warning_perimiter": "Cet All-entrepreneur.e.s se trouve trop loin de chez vous pour être réservé !",
	"EMPLOYEES.0.description": "Passionnée dans l'âme, Chrystelle Alain s'investit à 200% dans tous les projets qu'elle entreprend. Ses multiples expériences professionnelle aguerrie pour vous accompagner dans le développement de votre entreprise.",
	"EMPLOYEES.0.job": "Chargée d'accompagnement entrepreneurial et relations entreprises à Amiens",
	"EMPLOYEES.0.name": "CHRYSTELLE",
	"EMPLOYEES.1.description": "Entrepreneure &amp; inspirante. Cette magnifique jeune femme est à la pointe. Toujours en quête d'optimiser son savoir pour vous offrir un accompagnement sur mesure. Rania est toujours partante pour faire briller nos étoiles.<br>",
	"EMPLOYEES.1.job": "chargée de développement commercial des entreprises à Amiens",
	"EMPLOYEES.1.name": "Rania",
	"EMPLOYEES.2.description": "Fatou Gackou, chargée de développement commercial des entreprises&nbsp; vient d'une famille d'entrepreneur.e.s. Son expérience internationale, son charisme et son calme font d'elle un rouage essentiel à la marche en avant d'All inclusive et un atout substantiel pour tous les accompagnements entrepreneuriaux.",
	"EMPLOYEES.2.job": "Chargée de développement commercial des entreprises à Evreux",
	"EMPLOYEES.2.name": "Fatou",
	"EMPLOYEES.3.description": "Notre merveilleuse Amélie Lecrivain est toujours souriante et pleine de bonne volonté. Qui de mieux qualifié pour vous accompagner dans votre vie socioprofessionnelle ! Pointilleuse et très investie, elle sera toujours à l'écoute de vos besoins et fera de son mieux pour y répondre parfaitement.",
	"EMPLOYEES.3.job": "Chargée d'inclusion et d'accompagnement socio-professionnel à Amiens",
	"EMPLOYEES.3.name": "Amelie",
	"EMPLOYEES.4.description": "Stéphanie Tacchi est en reconversion professionnelle après avoir tenue un commerce pendant plusieurs années. La gestion de projet et la stratégie de résolution de problème c'est son dada. Plus qu'un travail, une passion ! Vous l'aurez compris, Stéphanie est une boule d'énergie qui regorge d'idées pour développer votre entreprise. Si vous êtes motivés elle s'investira à 100% à vos côtés.",
	"EMPLOYEES.4.job": "Chargée de mission entrepreneuriat à Rouen",
	"EMPLOYEES.4.name": "Stéphanie",
	"EMPLOYEES.5.description": "Un seul chiffre pour présenter Annie : 200%</div><div>200% c'est son investissement pour vous, futurs ALL-EURS accompagnés</div><div>200% c'est son investissement commercial, pour donner de la visibilité à chacun de vos projets</div><div>200% c'est son investissement dans notre projet social et sociétal&nbsp;</div><div>Rencontrez Annie, cela vaut le coup !!!",
	"EMPLOYEES.5.job": "Responsable du développement commercial à Rouen",
	"EMPLOYEES.5.name": "Annie",
	"EMPLOYEES.6.description": "Toujours en action mais toujours disponible pour ses entrepreneur.e.s Naturellement optimiste, elle saura toujours vous aider à trouver la solution qu'il vous faut. Il y a quelque chose d'absolu, un engagement entier et sincère chez Elodie qui met tout le monde d'accord.",
	"EMPLOYEES.6.job": "Chargée d'inclusion et d'accompagnement socio-professionnel",
	"EMPLOYEES.6.name": "Elodie",
	"EMPLOYEES.7.description": "Entrepreneure créative, passionnée et amatrice des plaisirs simples de la vie, elle est un véritable atout au sein de l'équipe. Ses expériences professionnelles, ses inspirations et son expertise en stratégie de communication digitale seront des ressources inestimables pour les aventures entrepreneuriales des personnes accompagnées.",
	"EMPLOYEES.7.job": "Chargée d'accompagnement entrepreneurial et relations entreprises",
	"EMPLOYEES.7.name": "Carine",
	"EMPLOYEES.8.description": "Pierre Hermann dirigeant est le capitaine du Navire. Il a au creux de la main une boussole mais fait aussi confiance à son équipage pour garder le cap. Sa grande ouverture d'esprit, son optimisme à toute épreuve et la foi qu'il porte en l'Humain font de lui Le porteur de sens et un excellent capitaine puisqu'il sait fédérer. En cela Pierre Hermann offre au collectif une force réinvestie dans le projet et plus particulièrement dans les accompagnements d'All inclusive.",
	"EMPLOYEES.8.job": "Dirigeant",
	"EMPLOYEES.8.name": "Pierre",
	"EMPLOYEES.9.description": "Stéphane, comme tout comptable est rigoureux, méthodique et organisé mais pas que... toujours disponible pour expliquer les imbroglios comptables, derrière l'analyse des chiffres se cache une personne avec de belles valeurs humaines, l'entraide, l'écoute et l'empathie.",
	"EMPLOYEES.9.job": "Comptable",
	"EMPLOYEES.9.name": "Stéphane",
	"EVALUATE.title": "Qu'avez-vous pensé de la prestation de votre All-entrepreneur.e.s ?",
	"FAQ_ABOUT.content_birth": "<p style=\"text-align: center;\"><span style=\"font-size: 16px;\"><span style=\"color: rgb(196, 89, 17);\"><strong>«&nbsp;L’équipe d’ALL INCLUSIVE est un collectif optimiste qui croit profondément en l’être humain et&nbsp;en sa capacité à se réaliser et réussir en inscrivant dans sa réalité toute la force de son potentiel »</strong></span></span></p><p>Fondée en 2020, All Inclusive ( EITI ) accompagne quotidiennement des entrepreneur.e.s de tout horizon ayant choisi de créer leur propre emploi.</p><p>Nouvelle forme de structure de l’insertion par l’activité économique (SIAE), l’entreprise d’insertion par le travail indépendant (EITI) permet à des personnes sans emploi ou rencontrant des difficultés sociales et professionnelles particulières, d’exercer une activité professionnelle en tant que travailleur indépendant.</p><p>All Inclusive à cœur d’accompagner quotidiennement chacun de ses all-entrepreneur.e.s tant sur la gestion que la commercialisation de leurs services mais également sur des levées de freins plus personnels.</p><p>Sa mission est de mener les entrepreneur.e.s accompagné.e.s vers une autonomie professionnelle à travers ses accompagnements socio-professionnel, entrepreneurial et commercial. </p><p>De la phase de création aux 2 premières années de développement, All inclusive s’inscrit comme partenaire des entrepreneur.e.s, insufflant l’impulsion nécessaire aux travailleurs indépendants dans cette phase cruciale de démarrage de leur l’activité́.</p>",
	"FAQ_ABOUT.content_is_what": "<p style=\"text-align: center;\"><span style=\"font-size: 16px;\"><span style=\"color: rgb(196, 89, 17);\"><strong>«&nbsp;faire «&nbsp;au côté de&nbsp;» et porter vers l’autonomie&nbsp;»</strong></span></span><span style=\"font-size:12.0pt;font-family:&quot;Arial&quot;,sans-serif;mso-fareast-font-family: &quot;Times New Roman&quot;;color:#C45911;mso-themecolor:accent2;mso-themeshade:191; mso-fareast-language:FR\"><strong> </strong></span></p><p>L’équipe All-inclusive est composée d’experts en matière d’accompagnement socioprofessionnel. Ils ont à cœur de proposer des solutions adaptées à chacun des all-entrepreneur.e.s et de soutenir le développement de leur activité en prenant en compte les spécificités et besoins propres à chacun.e.s</p><p>L’accompagnement se déploie sur les axes&nbsp;socioprofessionnels, entrepreneurial et commercial.</p><p>En matière d’accompagnement socioprofessionnel nous intervenons auprès des entrepreneurs sur la levée des freins relatifs au logement, à l’endettement, à la santé ou sur l’ouverture de leurs droits.</p><p>All inclusive propose des solutions liées à la création d’entreprise et à la gestion de l’activité&nbsp;: de l’immatriculation, à la rédaction des devis, factures, en passant par la mise à disposition d’outils de tenue de comptabilité et programmes de formation, démarchage commercial, la communication, prêts de tiers-lieux tout est mis en œuvre pour accompagner les entrepreneurs vers l’autonomie professionnelle.&nbsp;</p><p>Pour favoriser le développement d’activité des travailleurs indépendants, all inclusive met en relation les travailleurs indépendants qu’il accompagne avec de futur.e.s client.e.s. </p><p>La plateforme All-e est le fruit de cette volonté. En proposant une plateforme de mise en relation clientèle les entrepreneurs accompagnés bénéficient d’une nouvelle opportunité de marché. Le marché digital.</p>",
	"FAQ_ABOUT.content_mission": "<p style=\"text-align: center;\"><span style=\"font-size: 16px;\"><span style=\"color: rgb(196, 89, 17);\"><strong>«&nbsp;créer du lien, vecteur de réussite&nbsp;»</strong></span></span><span style=\"font-size:12.0pt;font-family:&quot;Arial&quot;,sans-serif;mso-fareast-font-family: &quot;Times New Roman&quot;;color:#C45911;mso-themecolor:accent2;mso-themeshade:191; mso-fareast-language:FR\"><strong> </strong></span></p><p>​All inclusive accompagne les nouveaux entrepreneurs sur le chemin de l'autonomie, la pérennisation, la montée en compétences et la réussite. Les compétences sont évaluées en cours d'accompagnement afin de s'assurer de la progression de l'entrepreneur.e</p><p>Bien plus que des clés théoriques ; All Inclusive est aussi un vecteur de lien social, un espace d'échange et d'écoute favorisant l'émulation et la prise de confiance. Il permet aux entrepreneurs d'évoluer grâce à cette montée en compétences. L'accompagnement peut se réaliser sur 2 ans il est financé par la Direction départementale de l'Emploi, du Travail et des Solidarités&nbsp;(DDETS)</p>",
	"FAQ_ABOUT.content_service": "<p style=\"text-align: center;\"><span style=\"box-sizing: border-box; -webkit-user-drag: none; overflow: visible; font-size: 16px;\"><span style=\"box-sizing: border-box; -webkit-user-drag: none; overflow: visible; color: rgb(196, 89, 17);\"><strong>«&nbsp;créer du lien, vecteur de réussite&nbsp;»</strong></span></span><span style=\"box-sizing: border-box; -webkit-user-drag: none; overflow: visible; font-size: 12pt; font-family: Arial, sans-serif; color: rgb(196, 89, 17);\"></span></p><p>​All inclusive accompagne les nouveaux entrepreneurs sur le chemin de l'autonomie, la pérennisation, la montée en compétences et la réussite. Les compétences sont évaluées en cours d'accompagnement afin de s'assurer de la progression de l'entrepreneur.e</p><p>Bien plus que des clés théoriques ; All Inclusive est aussi un vecteur de lien social, un espace d'échange et d'écoute favorisant l'émulation et la prise de confiance. Il permet aux entrepreneurs d'évoluer grâce à cette montée en compétences. L'accompagnement peut se réaliser sur 2 ans il est financé par la Direction départementale de l'Emploi, du Travail et des Solidarités&nbsp;(DDETS)</p>",
	"FAQ_ABOUT.content_vision": "<div>Nous aimerions que All-e puisse vous accompagner au quotidien. Notre communauté est au coeur de ce que nous faisons et nous souhaitons créez un espace où règne la confiance et la simplicité.</div>",
	"FAQ_ABOUT.content_we_are": "<p style=\"text-align: center;\"><span style=\"font-size: 16px;\"><span style=\"color: rgb(196, 89, 17);\"><strong>​«&nbsp;Derrière l’indépendance la force du collectif »</strong></span></span></p><p>L’insertion par le travail indépendant offre une multitude d’avantages et permet un accès à l’entrepreneuriat pour toutes les personnes répondant à des critères d’insertion. (Demandeurs d’emploi longue durée, allocataire RSA, ASS, AAH, + de 50 ans , - de 26 ans, résidents quartiers prioritaires, zones rurales à revitaliser, niveau d’études infra BEP/CAP et bien d’autres …. ) </p><p>Nous sommes convaincus que l’insertion par le travail indépendant est une solution pour un grand nombre de personnes dont la réussite dépend aussi de l’accompagnement et ne tient pas qu’a des compétences. En mettant tout en œuvre pour accompagner les entrepreneurs sur la gestion, la commercialisation de leurs services, la formation nos équipes s’évertuent chaque jour à créer un environnement de travail favorable à leur insertion par le travail indépendant.&nbsp;</p>",
	"FAQ_ABOUT.title_birth": "<div><strong><span style=\"color: rgb(29, 41, 78);\">Qui sommes-nous&nbsp;?</span></strong></div>",
	"FAQ_ABOUT.title_is_what": "<div><strong><span style=\"color: rgb(29, 41, 78);\">L’accompagnement par All-inclusive</span></strong></div>",
	"FAQ_ABOUT.title_mission": "<div><strong><span style=\"color: rgb(29, 41, 78);\">Notre mission</span></strong></div>",
	"FAQ_ABOUT.title_service": "<div><span style=\"color: rgb(29, 41, 78);\"><strong>Notre mission</strong></span></div>",
	"FAQ_ABOUT.title_vision": "<div><strong><span style=\"color: rgb(29, 41, 78);\">Notre vision</span></strong></div>",
	"FAQ_ABOUT.title_we_are": "<div><span style=\"color: rgb(29, 41, 78);\"><strong>Nous sommes All Inclusive, Entreprise d''insertion par le travail indépendant&nbsp;</strong></span></div><div>​</div>",
	"FAQ_BECOME_ALFRED.aivailibility_content": "Vous indiquez vos disponibilités (jours, heures...) ainsi que vos tarifs et tous les critères pour définir votre prestations. Vous pouvez synchroniser votre calendrier My-Alfred avec vos autres calendriers et éviter de manquer un rendez-vous. Tous vos calendriers sont mis à jour automatiquement",
	"FAQ_BECOME_ALFRED.one": "<div><strong><span style=\"color: rgb(217, 136, 27); font-size: 36px;\">1</span></strong></div>",
	"FAQ_BECOME_ALFRED.one_content": "<p>Seuls les entrepreneur.e.s accompagné.es par All- Inclusive peuvent proposer leur service sur la plateforme All-e. Pour proposer vos services, cliquez sur le lien qui vous a été adressé par email lors de votre inscription au programme d'accompagnement All-Inclusive. Inscrivez-vous en tant qu'entrepreneur.e.</p><p>Si vous souhaitez bénéficier de l’accompagnement All Inclusive <a href=\"/contact\" alt=\"cliquez ici\" class=\"on\">cliquez ici</a>​</p>",
	"FAQ_BECOME_ALFRED.one_title": "<div>Inscrivez-vous</div>",
	"FAQ_BECOME_ALFRED.propose_service": "<div>Proposez vos services en quelques clics</div><div><br></div><br>",
	"FAQ_BECOME_ALFRED.propose_service_content": "<div>En quelques clics, créez votre boutique de services. Vous pouvez à tout moment revenir sur votre boutique, ajouter ou supprimer des services. Les différentes étapes de création de votre boutique sont extrêmement simples. À vous de jouer !</div>",
	"FAQ_BECOME_ALFRED.three": "<div><span style=\"color: rgb(217, 136, 27); font-size: 36px;\"><strong>3</strong></span></div>",
	"FAQ_BECOME_ALFRED.three_content": "<p>Depuis votre espace all-entrepreneur.e <span style=\"mso-spacerun:yes\">&nbsp;</span>gérez vos demandes de réservation, votre profil, vos disponibilités etc. Chaque nouvelle réservation doit être approuvée par vos soins pour que la prestation ait lieu. La transaction s'effectue en ligne, vous recevrez un virement dans un délai de 72h après la réalisation de votre prestation.&nbsp;</p>",
	"FAQ_BECOME_ALFRED.three_title": "<div>Gérez vos réservations</div>",
	"FAQ_BECOME_ALFRED.two": "<div><span style=\"color: rgb(217, 136, 27); font-size: 36px;\"><strong>2</strong></span></div>",
	"FAQ_BECOME_ALFRED.two_content": "<p>Choisissez votre premier service dans la liste proposée par All Inclusive. Indiquez les prestations que vous réalisez, vos tarifs,&nbsp;vos disponibilités et tous les critères pour définir votre prestation. Si vous avez besoin d'aide, nous sommes là pour vous accompagner. Vous pouvez ajouter autant de service que vous le souhaitez.&nbsp;</p><p>​<a href=\"/contact\" alt=\"Demander de l’aide à&nbsp; l’équipe d’All Inclusive\" class=\"on\">Demander de l’aide à&nbsp; l’équipe d’All Inclusive</a>​</p>",
	"FAQ_BECOME_ALFRED.who_become_alfred": "<div>Qui peut devenir All-entrepreneur.e.s ?</div>",
	"FAQ_BECOME_ALFRED.who_become_alfred_content": "<div>Seuls les entrepreneurs ayant été accompagnés ou accompagnés par All-inclusive peuvent proposer leurs services sur la plateforme All-e. Vous souhaitez être accompagné.e par All-inclusive dans le cadre de votre création d'entreprise ? Contactez-nous !&nbsp;</div>",
	"FAQ_BECOME_ALFRED.why_become_alfred": "<div>Pourquoi devenir All-entrepreneur.e.s ?</div>",
	"FAQ_BECOME_ALFRED.why_become_alfred_content": "<div>All-e vous permet, de manière simple et sécurisée, de mettre vos services à disposition de tout un chacun. Les clients peuvent réserver vos services en ligne en quelques clics ou faire une demande d'information afin que vous puissiez échanger sur la messagerie interne de All-e.&nbsp;</div>",
	"FAQ_BECOME_ALFRED.your_price": "Vous fixez vos prix",
	"FAQ_BECOME_ALFRED.your_price_content": "C'est à vous de fixer les prix de vos services : nos outils de tarifications sont là pour vous aider à proposer le meilleur prix. Vous pouvez facilement ajouter des éléments personnalisés, notamment des tarifs de week-end, de nuit, des packages de services...",
	"FAQ_BECOME_ALFRED.your_rules": "Vous déterminez vos règles",
	"FAQ_BECOME_ALFRED.your_rules_content": "Pour que les utilisateurs de My-Alfred puissent facilement comprendre vos services, vous définissez vos règles avant qu'ils puissent réserver. S'ils enfreignent les règles après avoir réservé, vous pourrez annuler leur réservation sans aucune pénalité.",
	"FAQ_NEED_MORE.contact_us": "nous contacter",
	"FAQ_NEED_MORE.link": "Et si vous souhaitez en savoir plus",
	"FAQ_NEED_MORE.you_can": "Vous pouvez ",
	"FAQ_OUR_COMMUNITY.content": "<p style=\"text-align: center;\"><strong><span style=\"color: rgb(196, 89, 17); font-size: 16px;\">« Inclure c’est intégrer à un Tout – Le monde de tous&nbsp;»</span><span style=\"font-size:12.0pt;font-family:&quot;Arial&quot;,sans-serif;mso-fareast-font-family: &quot;Times New Roman&quot;;color:#C45911;mso-themecolor:accent2;mso-themeshade:191; mso-fareast-language:FR\"> </span></strong></p><p>Chez All inclusive, notre communauté d'entrepreneur.e.s est au coeur de nos préoccupations. Notre priorité est de créer un environnement rassurant dans lequel chaque entrepreneur.e peut disposer de l'accompagnement sur-mesure dont il a besoin, vecteur de réussite et de pérennisation de son activité. Ici, la discrimination ne sont pas tolérés, seul l’Humain compte. La tolérance, le respect et la bienveillance sont les valeurs fortes d'All Inclusive.&nbsp;</p>",
	"FAQ_OUR_COMMUNITY.title": "<div><strong><span style=\"color: rgb(29, 41, 78);\">Un monde où il fait bon vivre</span></strong></div>",
	"FOOTER.alfred": "<div><span style=\"color: rgb(255, 255, 255);\">All-entrepreneur.e.s</span></div>",
	"FOOTER.become_alfred": "<div><span style=\"color: rgb(255, 255, 255);\">Devenir All-entrepreneur.e.s</span></div>",
	"FOOTER.myalfred": "<div><a href=\"https://www.all-inclusive-all-entrepreneurs.fr/\" alt=\"All inclusive\" class=\"on\"><span style=\"color: rgb(255, 255, 255);\">All inclusive</span></a><span style=\"color: rgb(255, 255, 255);\"></span>​</div>",
	"FOOTER.security": "<div><span style=\"color: rgb(255, 255, 255);\">© 2021 All inclusive</span></div>",
	"HANDLE_CB.cb_dialog_crypdata_add": "<div>Toutes les données de paiement sur All-e sont cryptées.</div>",
	"HANDLE_RIB.dialog_add_rib_data": "<div>Toutes les données de paiement sur All-e sont chiffrées.</div>",
	"HANDLE_RIB.info_data": "<div>Toutes les données de paiement sur All-e sont chiffrées.</div>",
	"HEADER.button_back_home": "<div>Retour sur All-e</div>",
	"HEADER.content_become": "<div style=\"text-align: center;\"><span style=\"font-size: 18px;\"><strong style=\"color: rgb(255, 255, 255); caret-color: rgb(0, 0, 0);\">Vous êtes entrepreneur &amp; vous souhaitez proposer vos services sur All-e ?&nbsp;</strong></span></div><div style=\"text-align: center;\"><span style=\"font-size: 18px;\"><strong style=\"color: rgb(255, 255, 255); caret-color: rgb(0, 0, 0);\">Simple &amp; rapide, nous vous accompagnons à chaque étape !&nbsp;</strong></span></div><div><br></div>",
	"HEADER.content_our_values": "<span style=\"color: rgb(255, 255, 255);\">​Entreprise d'Insertion par le Travail Indépendant (EITI)</span>",
	"HEADER.content_resa": "<div><span style=\"color: rgb(255, 255, 255); caret-color: rgb(0, 0, 0); font-family: &quot;Helvetica Neue&quot;; font-style: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration: none; float: none; font-size: 16px; display: inline !important;\"><strong>Vous êtes entrepreneur &amp; vous souhaitez proposer vos services sur All-e ? Simple &amp; rapide, nous vous accompagnons à chaque étape !&nbsp;</strong></span></div>",
	"HEADER.title_become": "<strong style=\"color: rgb(255, 255, 255); font-size: 24px;\">Devenir All-entrepreneur.e.s</strong><br>",
	"HEADER.title_our_values": "<div style=\"text-align: center;\"><span style=\"font-size: 28px;\"><span style=\"color: rgb(255, 255, 255);\"><strong>A propos d'All Inclusive</strong></span></span><br></div>",
	"HEADER.title_resa": "<div><span style=\"color: rgb(255, 255, 255);\">Comment ça marche ?&nbsp;</span><span style=\"color: rgb(255, 255, 255); font-size: 16px;\"><strong>​</strong></span></div>",
	"HEADER.title_team": "<div style=\"text-align: center;\"><span style=\"font-size: 24px;\"><span style=\"color: rgb(255, 255, 255);\"><strong><br></strong></span></span></div><div style=\"text-align: center;\"><span style=\"font-size: 24px;\"><span style=\"color: rgb(255, 255, 255);\"><strong>DERRIÈRE L'INDÉPENDANCE LA FORCE DU COLLECTIF</strong></span></span></div>",
	"INDEX.dialog_store": "<div>Application All-e</div>",
	"INFOBAR.message": "<span style=\"caret-color: rgb(255, 255, 255);\"><a target=\"_blank\" href=\"/footer/apropos\" alt=\"Découvrez All-inclusive\" class=\"on\">Découvrez All-inclusive</a>, Entreprise d'Insertion par le Travail Indépendant&nbsp;</span>",
	"LAYOUT_RESA.resa_alfred": "<h3>Mes réservations d'All-entrepreneur.e.s</h3>",
	"LEGAL_NOTICE.address": "<div><span style=\"color: rgb(29, 41, 78);\">Adresse du siège social</span></div>",
	"LEGAL_NOTICE.address_begin": "<div>30 bis rue du Mail</div>",
	"LEGAL_NOTICE.aws": "<div>OVH</div>",
	"LEGAL_NOTICE.aws_address": "<div>Adresse : OVH, France</div>",
	"LEGAL_NOTICE.aws_contact": "<div>Contact : support@ovh.fr</div>",
	"LEGAL_NOTICE.aws_phone": "<div>Tél : 1007</div>",
	"LEGAL_NOTICE.aws_postal": "<div>2 rue Kellermann, BP 80157, 59053 Roubaix Cedex 1, France</div>",
	"LEGAL_NOTICE.capital": "<div>Société par Actions Simplifiée au capital social de 10.000€</div>",
	"LEGAL_NOTICE.ceo": "<div><span style=\"color: rgb(29, 41, 78);\">Directeur de la publication</span></div>",
	"LEGAL_NOTICE.ceo_sv": "<div>Pierre Hermann, Président</div>",
	"LEGAL_NOTICE.country": "France",
	"LEGAL_NOTICE.email_hello": "<div>hello@all-entrepreneurs.fr</div>",
	"LEGAL_NOTICE.phone_number": "<div>02 44 84 04 48</div>",
	"LEGAL_NOTICE.postal": "<div>76100 Rouen</div>",
	"LEGAL_NOTICE.rcs": "<div>RCS : 888 107 034</div>",
	"LEGAL_NOTICE.social": "<div>Raison sociale : ALL INCLUSIVE</div>",
	"LEGAL_NOTICE.tva": "<div>N° TVA intracommunautaire : FR95888107034</div>",
	"MY_PROFIL.all_rights": "<div>© 2021 All inclusive, Tous droits réservés</div>",
	"MY_PROFIL.dashboard_alfred": "<div>Dashboard All Inclusive</div>",
	"NAVBAR_MENU.allEBecome": "<span style=\"color: rgb(255, 255, 255);\">​<strong>Devenir All-entrepreneur.e.s</strong></span>",
	"NAVBAR_MENU.allEntrepreneur": "<a href=\"/search?selectedAddress=all\" alt=\"Leurs prestations​\" class=\"on\"><span style=\"color: rgb(255, 255, 255);\">Leurs prestations​</span></a>",
	"NAVBAR_MENU.allEPrestation": "<br>",
	"NAVBAR_MENU.classicSide": "<div>Retour sur all-e</div>",
	"NEWSLETTER.title": "<span>Pour rester informés, abonnez-vous à notre newsletter All-e</span>",
	"OUR_ALFRED.text": "<span>All inclusive travaille actuellement à proposer les services des travailleu.rs.ses indépendant.e.s qu'elle accompagne sur All-e.</span></div><div><span>Découvrez très prochainement leurs prestations et leurs talents !</span>",
	"OUR_ALFRED.title": "<div><span>Nos All-entrepreneur.e.s </span></div>",
	"RANDOM_BANNER_TEXT_0_1": "<h2 style=\"text-align: center;\"><br></h2>",
	"RANDOM_BANNER_TEXT_1_1": "<h2 style=\"text-align: center;\"><br></h2>",
	"RANDOM_BANNER_TEXT_1_2": "<div style=\"text-align: center;\"><span style=\"font-size: 18px; color: rgb(255, 255, 255);\"><strong><a href=\"/footer/addService\" alt=\"Trouvez votre All-entrepreneur\">Trouvez votre All-entrepreneur</a></strong></span><br></div>",
	"RANDOM_BANNER_TEXT_1_3": "<div style=\"text-align: center;\"><span style=\"font-size: 18px; color: rgb(255, 255, 255);\"><strong><a href=\"/footer/addService\" alt=\"Réservez votre service\">Réservez votre service</a></strong></span><br></div>",
	"RANDOM_BANNER_TEXT_1_4": "<div style=\"text-align: center;\"><a href=\"/footer/addService\" alt=\"Payer en toute sécurité&nbsp;\" class=\"on\"><strong><span style=\"font-size: 18px; color: rgb(255, 255, 255);\">Payez en toute sécurité&nbsp;</span></strong></a><strong></strong></div>",
	"RANDOM_BANNER_TEXT_1_5": "<div style=\"text-align: center;\"><span style=\"font-size: 18px; color: rgb(255, 255, 255);\"><strong><a href=\"/footer/addService\" alt=\"Gérez vos réservations\">Gérez vos réservations</a></strong></span><br></div>",
	"RANDOM_BANNER_TEXT_2_1": "<br>",
	"RANDOM_BANNER_TEXT_2_2": "​<br>",
	"RANDOM_BANNER_TEXT_2_3": "<br>",
	"RANDOM_BANNER_TEXT_2_4": "​<br>",
	"RANDOM_BANNER_TEXT_2_5": "​<br>",
	"RANDOM_BANNER_TITLE_0": "<h1><strong><span style=\"color: rgb(255, 255, 255);\">Les avantages All-e</span></strong></h1>",
	"RANDOM_BANNER_TITLE_1": "<h1><strong><span style=\"color: rgb(255, 255, 255);\">Comment ça marche ?&nbsp;</span></strong></h1>",
	"RANDOM_BANNER_TITLE_2": "<div style=\"text-align: center;\"><br></div>",
	"REGISTER.dialog_phone_confirm_later": "Confirmer plus tard",
	"REGISTER.link_already_account": "<div><span><span style=\"color: rgb(29, 41, 78);\">Vous avez déjà un compte All-e ?</span></span></div>",
	"REGISTER_SECOND_PAGE.button_cgu": "<div><strong><span style=\"color: rgb(29, 41, 78);\">J'accepte les conditions générales d'utilisation d'All inclusive.</span></strong></div>",
	"REGISTER_SECOND_PAGE.phone_subtitle": "<div>L'ajout de votre numéro de téléphone permet aux membres All Inclusive de disposer d'un moyen pour vous contacter.</div>",
	"REGISTER_THIRD_PAGE.link_help": "<div><span style=\"color: rgb(217, 136, 27);\">Besoin d'aide pour proposer vos services ? Prenez rendez-vous avec l'équipe d'All-e ici !</span></div>",
	"REGISTER_THIRD_PAGE.subtitle": "<div><span style=\"font-size: 14px;\"><span style=\"color: rgb(29, 41, 78);\">Inscription réussie ! Félicitation ,vous venez de franchir la première étape et n'oubliez pas : s<span style=\"font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: center; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 250, 250); text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; float: none; display: inline !important;\">e donner du mal pour les petites choses, c’est parvenir aux grandes, avec le temps.</span></span></span></div>",
	"RESA_SERVICE.button": "<span>All inclusive</span>",
	"RESA_SERVICE.text": "<div style=\"text-align: center;\"><span>All inclusive est la 1ère EITI (Entreprise d’Insertion par le Travail Indépendant) normande. Sa mission est d’apporter un soutien aux entrepreneurs qui souhaitent démarrer leur activité. L’accompagnement et le conseil en gestion d’entreprise peut durer jusqu’à 2 ans et prend la forme d’aide dans les démarches administratives, le développement commercial ou la mise en relation avec les clients. L’objectif est de permettre aux indépendants de devenir autonomes.</span></div>",
	"RESA_SERVICE.title": "<div><span style=\"color: rgb(255, 255, 255);\">A propos d'All inclusive</span></div>",
	"RESERVATION.infomessageAlfred": "​<span style=\"color: rgb(0, 0, 0); font-family: &quot;Helvetica Neue&quot;; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(248, 248, 248); text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;\">Vous n'avez aucune réservation en tant qu'All-Entrepreneur.e</span>​<br>",
	"RESERVATION.infomessageUser": "Vous n'avez aucune réservation en tant que client</div><div>​</div><div><br>",
	"RESERVATION.saveagain": "<div><span style=\"color: rgb(255, 255, 255);\">Réserver de nouveau</span></div><div><br></div>",
	"SEARCH.alfred_avail": "{{count}} All-entrepreneur.e.s disponible(s)",
	"SEARCH.no_one": "Si vous souhaitez être tenu informé de l'évolution des prestations de nos talents cliquez</div><div><span style=\"color: rgb(189, 193, 198); white-space: nowrap; font-size: 0.875rem;\">👉</span></div><div><a href=\"/contact\" alt=\"&nbsp;ici\" style=\"font-size: 0.875rem;\"><span style=\"white-space: nowrap;\">ici</span></a></div><div><br></div><div><span style=\"font-size: 14px;\">Vous êtes entrepreneur.e.s et souhaitez proposer ce service, contactez-nous et c'est par&nbsp;<span style=\"color: rgb(189, 193, 198); font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: nowrap; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; float: none; display: inline !important;\">👉</span></span><span style=\"font-size: 11px;\"> </span><a href=\"/contact\" alt=\"ici\"><span style=\"font-size: 14px;\">ici</span></a>​",
	"SEARCHBAR.alfred_home": "<div>Chez le All-entrepreneur.e.s</div>",
	"SEARCHBAR.dashboard_alfred": "<div>Dashboard All-e</div>",
	"SEARCHBAR.find_everywhere": "<div>Rechercher des All-entrepreneur.e.s partout en France</div>",
	"SEARCHBAR.no_results": "​Nous n'avons pas trouvé l'All-entrepreneur.e de vos rêves.",
	"SHOP.bienvenue.step1_main_title": "Etape 1",
	"SHOP.bienvenue.step1_subtitle": "Choisissez votre premier super talent ! ",
	"SHOP.bienvenue.step1_text": "Sélectionnez le premier service que vous souhaitez proposer ! Et comme un talent en appelle un autre, vous pourrez ajouter autant de services que vous voulez.",
	"SHOP.bienvenue.step2_main_title": "Etape 2",
	"SHOP.bienvenue.step2_subtitle": "Vous êtes chez vous ! Fixez vos règles et vos conditions…",
	"SHOP.bienvenue.step2_text": "Indiquez vos disponibilités, paramètres de réservation et vos conditions d'annulation.",
	"SHOP.bienvenue.step3_main_title": "Etape 3",
	"SHOP.bienvenue.step3_subtitle": "Présentez-vous !",
	"SHOP.bienvenue.step3_text": "<div>Renseignez votre profil All-e, partagez vos réalisations, et décrivez-vous !</div>",
	"SHOP.bienvenue.title": "Bienvenue {{firstname}}",
	"SHOP.bookingCondition.conditions_bacsic": "<div>Respecter les conditions All inclusive (profil vérifié)</div>",
	"SHOP.bookingCondition.conditions_recommend": "<div>Etre recommandé par d'autres All-entrepreneur.e.s</div>",
	"SHOP.creation.is_particular_description": "<div>En tant que particulier, vous ne pouvez pas proposer vos services sur All inclusive. Seuls les micro-entrepreneurs accompagnés par All inclusive sont autorisés a proposé leurs services. Votre boutique sera automatiquement supprimée.&nbsp;</div>",
	"SHOP.creation.is_professional_description": "<div>Un statut professionnel avec un numéro de SIRET est nécessaire pour proposer vos services sur All inclusive.&nbsp;</div>",
	"SHOP.parameter.descriptionIsPro": "My Alfred travaille en étroite collaboration avec de nombreuses entreprises partenaires en recherche d'entrepreneurs qualifiés pour l'installation, la livraison, le montage ou encore des services de conciergerie. Si vous souhaitez proposer vos services aux entreprises partenaires de My Alfred, il vous suffit de compléter les prestations ci-dessous. Ces prestations ne seront pas visibles de la plateforme grand public, et seront réservées aux entreprises partenaires. Un de nos experts prendra contact avec vous dans les plus brefs délais pour plus d'information. ",
	"SHOP.parameter.titleIsPro": "<div>Services proposés aux entreprises partenaires All Inclusive.</div>",
	"SHOP_CREATION_SUCCESSFUL": "<div>Vos services sont maintenant disponibles dans All-e</div>",
	"USERSERVICEPREVIEW.error_place_far_away": "<div>Cet All-entrepreneur.e.s se trouve trop loin de chez vous pour être réservé !</div>"
}
